tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cmake"
brew "docker-clean"
brew "exercism"
brew "fzf"
brew "git"
brew "awscli"
brew "pyenv"
brew "python"
brew "go"
brew "httpie"
brew "hub"
brew "jenv"
brew "make"
brew "neovim"
brew "nvm"
brew "tmux"
brew "unrar"
brew "unzip"
brew "wget"
brew "yarn"
brew "direnv"
brew "asdf"
brew "zsh-syntax-highlighting"
cask "1password"
cask "alfred"
cask "authy"
cask "brave-browser"
cask "caffeine"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-awesome-terminal-fonts"
cask "font-fira-mono-for-powerline"
cask "font-firacode-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
cask "font-meslo-nerd-font-mono"
cask "font-source-code-pro-for-powerline"
cask "font-sourcecodepro-nerd-font"
cask "font-fira-mono"
cask "google-chrome"
cask "iterm2"
cask "plex-media-server"
cask "postman"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "tor-browser"
cask "visual-studio-code"
cask "vlc"
cask "authy"
cask "whatsapp"
cask "dash"
cask "inkdrop"
cask "expressvpn"
cask "cloudapp"
cask "insomnia"
cask "istat-menus"
cask "tableplus"
cask "zoom"
