tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cmake"
brew "docker-clean"
brew "exercism"
brew "fzf"
brew "git"
brew "awscli"
brew "pyenv"
brew "python"
brew "go"
brew "httpie"
brew "hub"
brew "jenv"
brew "make"
brew "neovim"
brew "nvm"
brew "tmux"
brew "rar"
brew "unzip"
brew "wget"
brew "yarn"
brew "svn"
brew "direnv"
brew "asdf"
cask "1password"
cask "alfred"
cask "docker"
cask "font-awesome-terminal-fonts"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "slack"
cask "spotify"
cask "sourcetree"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "dash"
cask "istat-menus"
cask "tableplus"
cask "zoom"
